OFtutorial03_understandingTheMesh/tut3-cell/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial3
